[
  {
    "name": "Sammlung Esterhazy",
    "identifier": [
      "ADLIB:150000002"
    ]
  },
  {
    "name": "Sammlung Felsenberg",
    "identifier": [
      "ADLIB:150000004"
    ],
    "beginOfExistence": "1828",
    "endOfExistence": "1828"
  },
  {
    "name": "Sammlung Adamovics",
    "identifier": [
      "ADLIB:150000008"
    ],
    "description": "Sammler: Valentin Andreas Adamovics (gest. 1856), Sammler, Händler und Agent des bayerischen Königs [er vermittelte zahlreiche Bilder nach München, u.a. Vermeers \"Dame mit der Waage\" heute NG, Washington].\r\nSammlung: Große Gemäldesammlung, entstanden in 1. H. 19 Jh. durch Käufe aus Versteigerungen Kaunitz [etwa Correggio (Detroit) oder Weenix (Rijksmuseum)], Apponyi, Fries, Sickingen etc.; Ins KHM gelangten aus Slg. A.: Engelspietà von Cosmè Tura (GG_1867) und Landschaft mit Rudolf von Habsburg und dem Priester von Gonzales Coques (GG_3692). Ferner: Issac van Ostade, Eine Bäuerin am Kamin (Perger 1854, S. 310); Claude Lorrain, Landschaft mit Figuren von Lauri (Perger 1854, S. 396); Murillo, Madonna mit Christuskind und Engeln (Perger 1854, S. 512)\r\nVerbleib: VK 1856, Catalog der Gemälde-Sammlung des seligen Herrn Valentin Andreas von Adamovics, königlich bayrischen Hofrathes, bestehend aus ausgezeichneten Original-Oel-Gemälden […], Wien 1856 [277 Gemälde, abgedruckt bei Frimmel 1913]\r\n>Ein Großteil der Bilder geht an Andreas Ritter von Reisinger (s. ÖKT mit zahlr. Abb.)\r\nLit.: Frimmel 1913, S. 5ff",
    "collector": "5ba9f8e42a1ce50026839a9b"
  },
  {
    "name": "Sammlung Geiger",
    "identifier": [
      "ADLIB:150000394"
    ],
    "description": "Literatur: Sebastian Schütze, Benno Geiger, connoisseur, collector, and marchand-amateur of old master drawings, in Una Roman D'Elia (Hg.), Rethinking Renaissance drawings, Montreal u.a. 2015, 225-241."
  },
  {
    "name": "Sammlung Auersperg",
    "identifier": [
      "ADLIB:150001180"
    ]
  },
  {
    "name": "Sammlung Harrach",
    "identifier": [
      "ADLIB:150001627"
    ]
  },
  {
    "name": "Sammlung Salzmann",
    "identifier": [
      "ADLIB:150003903"
    ]
  }
]